{
  "landing": {
    "subtitle": "Continoum Care",
    "enter": "Enter",
    "aboutMe": "About Me",
    "portfolio": "Portfolio",
    "contact": "Contact",
    "back": "Back",
    "books": "Books",
    "meditations": "Meditations",
    "blog": "Blog",
    "services": "Services",
    "administration": "Administration"
  },
  "intro": {
    "title": "Just take a breath",
    "subtitle": "Live joyfully, learn wisely",
    "startNow": "Start Now"
  },
  "about": {
    "name": "Deisy Ayamante",
    "description": "I am a healing woman who connects her mind, body, and spirit with the earth. I use my daily potions to make things happen. I combine a dose of Occupational Therapy with one of neuropsychology and add an infusion of mindfulness. A touch of travel, laughter, and a few drops of my favorite ingredients: wisdom and love. I share my learnings with you from Chile, New Zealand and Spain. My professional career of 14 years includes a degree in Occupational Therapy (UACh, Chile), a Master's in Neuropsychology and Education (UNIR, Spain), Candidate for a Master's in Creative Writing (UNIR, Spain), training in Sensory Integration (USC, USA), and a degree in Mindfulness and Emotional Management (La Salle, Spain). Usui Reiki Master (Chile). I have been an Occupational Therapist and coordinator of teams in public mental health in Chile and a university lecturer."
  },
  "portfolio": {
    "title": "Portfolio",
    "description": "Welcome! Explore my portfolio and discover the projects I have participated in. You will find the foundations of healing and transformation stories, both of my clients and my own. Click on each image for more details and see how my unique approach can help you achieve your goals. My interventions are aimed at caring for therapists, especially those working in mental health or similar roles.",
    "mindfulness": "Mindfulness",
    "mindfulnessText": "Daily doses of mindfulness and meditation will allow you to manage your thoughts and emotions, as well as become aware of your current situation. With a proper assessment of your daily routine, I will help you select the most appropriate activities. Shall we begin?",
    "sleepNeuropsychology": "Sleep Neuropsychology",
    "sleepNeuropsychologyText": "Your dream world and working with your subconscious are fundamental tools for modifying patterns or traumas. A change in your sleep-wake cycle habits will improve your daily performance. Would you like to give it a try?",
    "reiki": "Reiki",
    "reikiText": "Originating in Buddhism, Reiki uses the chakra system or energy points of the body as the basis for healing. As a Reiki Usui Master, I have conducted online and in-person sessions in various countries and continents. I have trained Level 1 and 2 Reiki practitioners. I am part of the New Zealand Reiki Federation, for whom I wrote an article in English about Reiki and mental health during the pandemic. Did you know this is an innate human capability? Would you like to activate it?",
    "crisisIntervention": "Crisis and intervention",
    "crisisInterventionText": "Crises are painful, they disarm you, and you are probably never fully prepared to face them. Each one is different in cause and manifestation. I've experienced them in the form of breakups, adapting to a new country, and one of the strongest of all, cervical cancer. Can you overcome them and use them to your advantage? Absolutely. It’s not magic; it's about feeling them, living through them, adjusting your compass, and deciding to move forward. Shall we proceed together?",
    "occupationalTherapy": "Occupational Therapy",
    "occupationalTherapyText": "During the pandemic, I conducted more than 1,100 online sessions with people from different countries and continents. I guided mental health processes for young people and adults facing depression, anxiety, eating disorders, crises, addictions, ADHD, ASD, PTSD, grief, and migration adaptations. Today, I am an expert in achieving therapeutic goals through telemedicine. Are you ready to book your session?"
  },
  "contact": {
    "title": "Contact",
    "description": "If you have any questions, comments, or suggestions, feel free to contact me through the form or my social media. I will be happy to respond as soon as possible.",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "sendMessage": "Send Message"
  },
  "login": {
    "email": "Email",
    "password": "Password",
    "login": "Login",
    "register": "Register",
    "error": "Login error",
    "welcome": "Welcome",
    "verifyEmail": "Please verify your email"
  },
  "register": {
    "title": "Register",
    "description": "Please submit your information here",
    "name": "Name",
    "email": "Email",
    "password": "Password",
    "confirmPassword": "Confirm password",
    "register": "Register",
    "successMessage": "Registration successful!",
    "checkEmail": "Please check your email for the verification link."
  },
  "home": {
    "start": "Get Started Now!",
    "section_intro": "In this section you will find very useful tools for your well-being. From the menu, you can access a variety of resources such as books and meditations, as well as the option to request personal sessions.",
    "books": "Books",
    "meditations": "Meditations",
    "services": "Services",
    "admin": "Administration"
  },
  "books": {
    "title": "Here you will find a selection of my books",
    "download": "Download",
    "read": "Read",
    "previous": "Previous",
    "next": "Next",
    "close": "Close"
  },
  "meditations": {
    "title": "Meditations",
    "subtitle": "I created this space during the pandemic to gift moments of harmony and calm. Today, I share it with you."
  },
  "sessions": {
    "title": "Sessions",
    "subtitle": "Explore my personalized sessions and transform your holistic well-being."
  },
  "blog": {
    "title": "Blog",
    "subtitle": "Explore insightful articles and reflections. Join me in discovering new perspectives and inspirations."
  }
}