{
  "landing": {
    "subtitle": "Cuidado Continuo",
    "enter": "Ingresar",
    "aboutMe": "Sobre Mí",
    "portfolio": "Portafolio",
    "contact": "Contacto",
    "back": "Regresar",
    "books": "Libros",
    "meditations": "Meditaciones",
    "blog": "Blog",
    "services": "Servicios",
    "administration": "Administración"
  },
  "intro": {
    "title": "Respira",
    "subtitle": "Vive con alegría, aprende con sabiduría",
    "startNow": "Comienza Ahora"
  },
  "about": {
    "name": "Deisy Ayamante",
    "description": "Soy una mujer sanadora que conecta su mente, cuerpo y espíritu con la tierra. Utilizo mis pócimas diarias para hacer que las cosas sucedan. Combino una dosis de Terapia Ocupacional con una de neuropsicología y añado una infusión de mindfulness. Un toque de viajes, risas, y unas gotas de mis ingredientes favoritos: sabiduría y amor. Te comparto mis aprendizajes desde Chile, Nueva Zelanda y España. Mi trayectoria profesional de 14 años incluye un grado en Terapia Ocupacional (UACh, Chile), un Máster en Neuropsicología y Educación (UNIR, España), Candidata a Máster en Escritura Creativa (UNIR, España), formación en Integración Sensorial (USC, USA), y un título en Mindfulness y Gestión Emocional (La Salle, España). Maestra de Reiki Usui (Chile). He sido Terapeuta Ocupacional y coordinadora de equipos en salud mental pública en Chile y docente universitaria."
  },
  "portfolio": {
    "title": "Portafolio",
    "description": "¡Bienvenid@! Explora mi portafolio y descubre los proyectos en los que he participado. Encontrarás los pilares de historias de sanación y transformación, tanto de mis clientes como propias. Haz clic en cada imagen para obtener más detalles y ver cómo mi enfoque único puede ayudarte a lograr tus objetivos. Mis intervenciones están dirigidas a cuidar a l@s terapeutas, especialmente a quienes trabajan en salud mental o desempeñan roles similares.",
    "mindfulness": "Mindfulness",
    "mindfulnessText": "Dosis diarias de atención plena y meditación te permitirán gestionar tus pensamientos y emociones, así como ser consciente de tu situación actual. Con una adecuada evaluación de tu rutina diaria, te ayudaré a seleccionar las actividades más apropiadas. ¿Empezamos?.",
    "sleepNeuropsychology": "Neuropsicología del sueño",
    "sleepNeuropsychologyText": "Durante la pandemia, realicé más de 1100 sesiones online con personas de distintos países y continentes. Guié procesos de salud mental en jóvenes y adultos que enfrentaron depresión, ansiedad, trastornos alimentarios, crisis, adicciones, TDAH, TEA, TEP, duelos y adaptaciones migratorias. Hoy en día, me convertí en experta en alcanzar objetivos terapéuticos a través de la telemedicina. ¿Y tú, estás list@ para reservar tu sesión?.",
    "reiki": "Reiki",
    "reikiText": "Tiene su origen en el budismo y emplea el sistema de chakras o puntos energéticos del cuerpo como base para la sanación. Siendo maestra de Reiki Usui, he realizado sesiones online y presenciales en distintos países y continentes. He formado a Reikistas de Nivel 1 y 2. Soy parte de la Federación de Reiki de New Zealand, para quienes escribí un artículo en inglés sobre Reiki y salud mental en tiempos de pandemia. ¿Sabías que esta es una capacidad innata al ser humano?, ¿Te gustaría activarla?.",
    "crisisIntervention": "Crisis e intervención",
    "crisisInterventionText": "son dolorosas, te desarman y probablemente nunca estás preparad@ para enfrentarlas. Cada una de ellas es distinta en causa y manifestación. Las he experimentado en forma de rupturas con parejas, adaptación a un nuevo país y una de la más fuerte de todas, cáncer cervicouterino. ¿Se puede salir de ellas y usarlas a tu favor?. Por supuesto. No es magia, es sentirlas, vivirlas, ajustar la brújula y decidir avanzar. ¿Te acompaño?.",
    "occupationalTherapy": "Terapia Ocupacional",
    "occupationalTherapyText": "Tu mundo onírico y el trabajo con tu subconsciente son herramientas fundamentales para modificar patrones o traumas. Un cambio de hábitos en tu ciclo de sueño- vigilia mejorará tu desempeño diario. ¿Quieres intentarlo?."
  },
  "contact": {
    "title": "Contacto",
    "description": "Si tienes alguna pregunta, comentario o sugerencia, no dudes en ponerte en contacto conmigo a través del formulario o de mis redes sociales. Estaré encantada de responder lo antes posible.",
    "name": "Nombre",
    "email": "Correo Electrónico",
    "message": "Mensaje",
    "sendMessage": "Enviar Mensaje"
  },
  "register": {
    "title": "Registro",
    "description": "Por favor ingresa tu información aquí",
    "name": "Nombre",
    "email": "Email",
    "password": "Contraseña",
    "confirmPassword": "Confirmar contraseña",
    "register": "Registro"
  },
  "home": {
    "start": "¡Comienza Ahora!",
    "section_intro": "En esta sección encontrarás herramientas muy útiles para tu bienestar. Desde el menú, podrás acceder a una variedad de recursos como libros y meditaciones, así como la opción de solicitar sesiones personales.",
    "books": "Libros",
    "meditations": "Meditaciones",
    "services": "Servicios",
    "admin": "Administración"
  },
  "books": {
    "title": "Aquí encontrarás una selección de mis libros",
    "download": "Descargar",
    "read": "Leer",
    "previous": "Anterior",
    "next": "Siguiente",
    "close": "Cerrar"
  },
  "meditations": {
    "title": "Meditaciones",
    "subtitle": "Creé este espacio durante la pandemia para obsequiar momentos de armonía y calma. Hoy, lo comparto contigo."
  },
  "sessions": {
    "title": "Sesiones",
    "subtitle": "Explora mis sesiones personalizadas y transforma tu bienestar integral."
  },
  "blog": {
    "title": "Blog",
    "subtitle": "Explora artículos reflexivos y reflexiones. Únete a mí en el descubrimiento de nuevas perspectivas e inspiraciones."
  }
}